<section class="page-content container" style="padding: 160px 24px 6rem;">
	<article class="prose">
		<h1>Випускники</h1>
		<p>Акторські візитівки: <a href="https://sites.google.com/view/ats-ua/Actor-business-cards" target="_blank">https://sites.google.com/view/ats-ua/Actor-business-cards</a></p>
		<p>Випускники «Театрало4ки» – це студенти театральних, кінематографічних, телевізійних, загальнокультурних українських та європейських творчих ВНЗ.</p>
		<p>Ба більше! Відразу після театральної школи вони грають у театрах і знімаються у кіно. І знов таки, не тільки в Україні, а й за кордоном. Тобто далеко не завжди необхідна професійна акторська освіта, коли маєш за плечима навчання у МТШ.</p>
		<p>Ми пишаємося тим, що наші випускники створюють нове, сміливе молоде мистецтво: чи то режисерська або акторська робота, чи то телевізійні проєкти, реклама або театральні перформенси, чи то документальні фільми або короткий метр – це завжди талановито, що підтверджують і кінокритики, і преса, і міжнародні ЗМІ і, врешті-решт, глядачі.</p>
		<p>1 грудня 2021 року на честь 25-річчя театральної школи зусиллями нашого випускника Аліка Запольнова з’явився подкаст “Галактика випускників”.</p>
		<p>Отже, заходьте та знайомтесь з нашими «зірочками»: <a href="https://sites.google.com/view/ats-ua/GG" target="_blank">https://sites.google.com/view/ats-ua/GG</a></p>
	</article>
</section>
